"quotes":[
  {
     "quote":"With the new day comes new strength and new thoughts",
     "name":"Eleanor Roosevelt"
  },
  {
     "quote":"Stand out from the crowd, be yourself",
     "name":"Stephen Richards"
  },
  {
     "quote":"The only place where your dream becomes impossible is in your own thinking",
     "name":"Robert Schuller"
  },
  {
     "quote":"Be kind whenever possible. It is always possible.",
     "name":"Dalai Lama"
  },
  {
     "quote":"Some days you just have to create your own sunshine",
     "name":"Anonymous"
  },
  {
     "quote":"We don’t see things as they are, we see them as we are",
     "name":"Anais Nin"
  },
  {
     "quote":"Now and then it's good to pause in our pursuit of happiness and just be happy",
     "name":"Guillaume Apollinaire"
  },
  {
     "quote":"Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time",
     "name":"Thomas Edison"
  },
  {
     "quote":"Happiness is when what you think, what you say, and what you do are in harmony",
     "name":"Mohandas Gandhi"
  },
  {
     "quote":"Learning is a gift. Even when pain is your teacher",
     "name":"Maya Watson"
  },
  {
     "quote":"You yourself, as much as anybody in the entire universe, deserve your love and affection",
     "name":"Buddha"
  },
  {
     "quote":"Motivation is what gets you started. Habit is what keeps you going",
     "name":"Anonymous"
  },
  {
     "quote":"The past has no power over the present moment",
     "name":"Eckhart Tolle"
  },
  {
     "quote":"A truly compassionate attitude toward others does not change even if they behave negatively or hurt you",
     "name":"Dalai Lama"
  },
  {
     "quote":"Happiness is an attitude. We either make ourselves miserable, or happy and strong",
     "name":"Francesca Reigler"
  },
  {
     "quote":"Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more",
     "name":"Tony Robbins"
  },
  {
     "quote":"The temptation to quit will be greatest just before you are about to succeed",
     "name":"Anonymous"
  },
  {
     "quote":"I would rather have a mind opened by wonder, than one closed by belief",
     "name":"Anonymous"
  },
  {
     "quote":"There is no greatness where there is no simplicity, goodness and truth",
     "name":"Leo Tolstoy"
  },
  {
     "quote":"We are all here for some special reason. Stop being a prisoner of your past.  Become the architect of your future",
     "name":"Robin Sharma"
  },
  {
     "quote":"No matter what the situation, remind yourself \"I have a choice.\"",
     "name":"Deepak Chopra"
  },
  {
     "quote":"All you can change is yourself, but sometimes that changes everything!",
     "name":"Gary Goldstein"
  },
  {
     "quote":"If we’re growing, we’re always going to be out of our comfort zone",
     "name":"John Maxwell"
  },
  {
     "quote":"We are responsible for what we are, and whatever we wish ourselves to be, we have the power to make ourselves",
     "name":"Swami Vivekananda"
  },
  {
     "quote":"The difference between stumbling blocks and stepping stones is how you use them",
     "name":"Unknown"
  },
  {
     "quote":"The whole point of being alive is to evolve into the complete person you were intended to be",
     "name":"Oprah Winfrey"
  },
  {
     "quote":"Life does not have to be perfect to be wonderful",
     "name":"Anonymous"
  },
  {
     "quote":"Whatever you want to do, do it now. There are only so many tomorrows",
     "name":"Michael Landon"
  },
  {
     "quote":"The difference between winning and losing is most often… not quitting",
     "name":"Walt Disney"
  },
  {
     "quote":"All things are difficult before they are easy",
     "name":"Thomas Fuller"
  },
  {
     "quote":"Happiness, like unhappiness, is a proactive choice",
     "name":"Stephen Covey"
  },
  {
     "quote":"Take pride that even though the rest of the world may disagree, you still believe it to be a beautiful place",
     "name":"Kurt Vonnegut"
  },
  {
     "quote":"If you can change your mind, you can change your life",
     "name":"William James"
  },
  {
     "quote":"When we are no longer able to change a situation, we are challenged to change ourselves",
     "name":"Viktor Frankl"
  },
  {
     "quote":"Happiness often sneaks in through a door you didn’t know you left open",
     "name":"John Barrymore"
  },
  {
     "quote":"The best way to gain self-confidence is to do what you are afraid to do",
     "name":"Unknown"
  },
  {
     "quote":"Find a place inside where there's joy, and the joy will burn out the pain",
     "name":"Joseph Campbell"
  },
  {
     "quote":"Keep your face to the sunshine and you cannot see a shadow",
     "name":"Helen Keller"
  },
  {
     "quote":"You cannot have a positive life with a negative mind",
     "name":"Joyce Meyer"
  },
  {
     "quote":"In order to carry a positive action, we must develop a positive vision",
     "name":"Dalai Lama"
  },
  {
     "quote":"The privilege of a lifetime is being who you are ",
     "name":"Joseph Campbell"
  },
  {
     "quote":"The true secret of happiness lies in taking a genuine interest in all the details of daily life",
     "name":"William Morris"
  },
  {
     "quote":"A life spent making mistakes is not only more honourable, but more useful than a life spent doing nothing",
     "name":"George Bernard Shaw"
  },
  {
     "quote":"Our life always expresses the result of our dominant thoughts",
     "name":"Soren Kierkegaard"
  },
  {
     "quote":"Life is not a problem to be solved, but a reality to be experienced",
     "name":"Soren Kierkegaard"
  },
  {
     "quote":"Only a life lived for others is a life worthwhile ",
     "name":"Albert Einstein"
  },
  {
     "quote":"Life isn't a matter of milestones, but of moments",
     "name":"Rose Kennedy"
  },
  {
     "quote":"There are three constants in life - change, choice, and principles",
     "name":"Stephen Covey"
  },
  {
     "quote":"The best and most beautiful things in the world cannot be seen or even touched -- they must be felt with the heart.",
     "name":"Helen Keller"
  },
  {
     "quote":"Character develops itself in the stream of life",
     "name":"Johann Wolfgang von Goethe"
  },
  {
     "quote":"I can't change the direction of the wind, but I can adjust my sails to always reach  my destination",
     "name":"Jimmy Dean"
  },
  {
     "quote":"Try to be a rainbow in someone's cloud",
     "name":"Maya Angelou"
  },
  {
     "quote":"Believe you can and you're halfway there",
     "name":"Theodore Roosevelt"
  },
  {
     "quote":"Put your heart, mind, and soul into even your smallest acts. This is the secret of success.",
     "name":"Swami Sivananda"
  },
  {
     "quote":"Change your thoughts and you can change the world",
     "name":"Norman Vincent Peale"
  },
  {
     "quote":"Don't judge each day by the harvest you reap, but by the seeds that you plant",
     "name":"Robert Louis Stevenson"
  },
  {
     "quote":"Everyone here has the sense that right now is one of those moments when we are influencing the future",
     "name":"Steve Jobs"
  },
  {
     "quote":"If opportunity doesn't knock, build a door",
     "name":"Milton Berle"
  },
  {
     "quote":"Happiness resides not in the possessions, not in the gold, happiness dwells in the soul",
     "name":"Democritus"
  },
  {
     "quote":"It is in your moments of decision that your destiny is shaped",
     "name":"Tony Robbins"
  },
  {
     "quote":"What we need is more people who specialize in the impossible",
     "name":"Theodore Roethke"
  },
  {
     "quote":"Enthusiasm moves the world",
     "name":"Arthur Balfour"
  },
  {
     "quote":"It is always the simple that produces the marvelous",
     "name":"Amelia Barr"
  },
  {
     "quote":"Wonder rather than doubt is the root of all knowledge",
     "name":"Abraham Joshua Heschel"
  },
  {
     "quote":"The secret of getting ahead is getting started",
     "name":"Mark Twain"
  },
  {
     "quote":"The key is to keep company with people who uplift you, whose presence calls forth your best",
     "name":"Epictetus"
  },
  {
     "quote":"If you can dream it, you can do it",
     "name":"Walt Disney"
  }
]
}
