{ "tips":[
  {
     "title":"Exercise",
     "tip":"You’ve heard it before, but exercise is the world’s greatest drug and a necessity for health & happiness.  Even 10 minutes a day will affect your mood.  Try to put in a 10-minute brisk walk or cycle and work your way up."
  },
  {
     "title":"Compassion",
     "tip":"Compassion Meditation has been shown to improve mood.  It takes the focus off of the self and it encourages pro-social feelings.  Try to spend a good 10 minutes today thinking about others and wish them a few blessings."
  },
  {
     "title":"Sleep",
     "tip":"If you lack good sleeping patterns, you will be more prone towards irritability and vulnerable to stress.  Avoid caffeine & alcohol before sleeping and try to keep to a regular schedule.  There are several apps that can help you, like Sleepio and Sleep Better."
  },
  {
     "title":"Friendship",
     "tip":"Being around people make both introverts and extroverts happier.  And having at least one close friend with whom we can share our thoughts is a huge boost to our well-being.  Try to take a step towards increasing your rapport with a friend you trust."
  },
  {
     "title":"Charity",
     "tip":"The giving of oneself through volunteering has been shown to improve happiness.  The effects are greatest when you volunteer or give money to causes with others – so invite others along to give to a worthy cause!"
  },
  {
     "title":"Laugh",
     "tip":"Laughter can ease both physical pain and emotional pain.  Belly laughter has been shown to release endorphins that enhance overall well-being.  Try to let yourself have a good hearty laugh and notice how it makes you and those around you feel."
  },
  {
     "title":"Vitamin D",
     "tip":"Low levels of vitamin D have been shown to contribute towards depression.  Try to supplement with vitamin D if you feel you may not be getting enough sunlight (this applies specially for those who live away from the equator during ‘winter’ months).  Talk to your doctor about appropriate dosage."
  },
  {
     "title":"Meditation",
     "tip":"Meditation has actually been proven to reset your happiness set point and help deal with stress.  It has also been proven to increase empathy.  Try to set aside 2 minutes a day towards meditation and increase the time you spend."
  }
] }
