{
   "training":[
      {
         "title":"Anticipation",
         "subtitle":"Anticipating future events increases feelings of happiness",
         "index" : 1,
         "questions":[
            "What is one event in the future that you are looking forward to? (it can be anything ranging from a good meal you will have to a vacation)",
            "What specifically about that event are you looking forward to?"
         ]
      },
      {
         "title":"Gratitude",
         "subtitle":"Regular appreciation brings you in touch with positive feelings",
         "index" : 2,
         "multipart":{
            "question":"What are three things that you are grateful for?",
            "number":"3"
         }
      },
      {
         "title":"Appreciation For Others",
         "subtitle":"Appreciating people in your life deepens relationships and well-being",
         "index" : 3,
         "questions":[
            "Name one person that you are grateful towards",
            "Why are you grateful towards this individual?",
            "What can you do to show them you are grateful?"
         ]
      },
      {
         "title":"Accomplishments",
         "subtitle":"Remembering and basking in your accomplishments help build self-esteem",
         "index" : 4,
         "questions":[
            "What is an accomplishment that you’ve made recently that you are proud of",
            "What makes you proud about it?"
         ]
      },
      {
         "title":"Enjoy The Moment",
         "subtitle":"Taking time to enjoy the moment is crucial for happiness",
         "index" : 5,
         "questions":[
            "Take 10 slow and deep breaths. Are you feeling calmer?",
            "Take a scan of your surroundings. What pleasant things come to mind? (If you’d like, you can substitute surroundings with your favourite place)"
         ]
      },
      {
         "title":"Express Gratitude",
         "subtitle":"Appreciating other people is one of the best ways to increase contentment",
         "index" : 6,
         "questions":[
            "Who is one person that you are grateful towards?",
            "What would you say to them?"
         ]
      },
      {
         "title":"3 Good Things",
         "subtitle":"Learning to see the good things in your life contributes strongly to happiness",
         "index" : 7,
         "multipart":{
            "question":"What are 3 Good things that have happened to you recently?",
            "number":"3"
         }
      },
      {
         "title":"Compassion",
         "subtitle":"Thinking compassionately about others has been shown to help people feel happier",
         "index" : 8,
         "questions":[
            "Think of your loved ones. Now write 3 blessings to them (e.g. I wish you happiness, I wish you love, I wish you joy)",
            "Now think of some people who are your acquaintances. Now write 3 blessings to them.",
            "Finally, think of some people who you currently hold a grudge against. Now write 3 blessings to them."
         ]
      }
   ]
}
